/* Logout message */
"lskExistWarning" = "Вы действительно хотите выйти из WODDL?";

/* Device has not camera */
"lskCameraNotAvailable" = "Камера недоступна";

/* No comment provided by engineer. */
"lskLoginErrorAlert" = "Не удалось войти. Попробуйте позже.";

/* Cancel button title */
"lskCancel" = "Отмена";

/* Chat title label */
"lskChat" = "ЧАТ";

/* Selcet photo from library */
"lskChooseFromLibrary" = "Выбрать из галереи";

/* No comment provided by engineer. */
"lskClose" = "Закрыть";

/* No comment provided by engineer. */
"lskComplete" = "Готово";

/* Search is finished */
"lskDone" = "Готово";

/* No comment provided by engineer. */
"lskEnterRequestsNumber" = "Количество запросов закончилось";

/* No SN selected */
"lsEnterStatusUpdate" = "Введите новый статус";

/* No comment provided by engineer. */
"lskError" = "Ошибка";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"lskFail" = "Ошибка";

/* No comment provided by engineer. */
"Foursquare" = "Foursquare";

/* No comment provided by engineer. */
"Google Plus" = "Google Plus";

/* No comment provided by engineer. */
"Instagram" = "Instagram";

/* Library is not available */
"lskLibraryUnavailable" = "Галерея недоступна";

/* No comment provided by engineer. */
"LinkedIn" = "LinkedIn";

/* Loading posts message */
"lskLoadingPosts" = "Загрузка сообщений...";

/* No comment provided by engineer. */
"lskLoggedIn" = "Готово!";

/* No comment provided by engineer. */
"lskLoggingIn" = "Вход...";

/* No comment provided by engineer. */
"lskLoginFailed" = " Не удалось войти. Попробуйте позже.";

/* Login using system Twitter accounts, select other account option title */
"lskOther" = "Другой аккаунт";

/* Login using system Twitter accounts, select account title */
"lskSelectAccount" = "Выберите аккаунт";

/* No acces to social network account message */
"lskNoAccessToSystemAccounts" = "Приложение не может получить доступ к настройкам социальных. Вы можете разрешить доступ в настройках устройства";

/* OK button */
"lskOK" = "OK";

/* No comment provided by engineer. */
"lskProcessing" = "Обработка...";

/* Searching posts in internet and in local base */
"lskSearching" = "Поиск...";

/* Select camera source type */
"lskImageSource" = "Выберите источник изображения";

/* No SN selected */
"lskSelectNetwork" = "Выберите сеть";

/* No comment provided by engineer. */
"lskSuccess" = "Готово";

/* Take photo using camera */
"lskTakePhoto" = "Камера";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"lskUnknown" = "Незвестно";

/* No comment provided by engineer. */
"lskUnknownProfile" = "Неизвестный пользователь";

"lskConnectInternet" = "Подключиться к интернету";

"lskCantConnectToXMPPServer" = "Не удалось подключиться к Facebok. Попробуйте позже.";

"lskCharactersLimitExceeded" = "Слишком длинный текст.";

"lskLoggingOut" = "Выход…";

/* Login button */
"lskLogin" = "Войти";

/* Login to SN account alert on opening link */
"lskLoginToAccountMessage" = "Вы должны заново войти в %@ аккаунт чтобы получить полный доступ.";

/* Link opened without athorization */
"lskLoggedOut" = "Вы не вошли";

/* Show more post */
"lskShowMore" = "Показать больше";

/* Linked in concact added text */
"lskNowConnectedTo" = "Теперь связан с:";

/* Lined in following post text */
"lskUserStartsFollowingCompany" = "Начал следить за:";

/* Add to contacts linked in post */
"lskAddMeToContactsList" = "добавьте меня к списку контактов";

/* LinkedIn joined to group post */
"lskNowJoinedTo" = "Вступил в группу:";

/* Linked in photo added post. */
"lskNewPhoto" = "Добавил новое фото.";

/* LinkedIn profile updated post. */
"lskUseUpdatedProfile" = "Пользователь обновил профиль.";

/* LinkedIn has joined post. */
"lskHasJoinedLinkedIn" = "Присоединился к LinkedIn";

/* LinkedIn shared item post. */
"lskSharedItemLinkedIn" = "Поделился";

/* LinkedIn liked at */
"lskLikedItemLinkedIn" = "Понравилось обновление %@:";

/* LinkedIn someone */
"lskSomeoneLinkedIn" = "Кто-то";

/* Progress hud info */
"lskShared" = "Отправлено";

/* Progress hud info */
"lskLinkCopied" = "Ссылка скопирована!";

/* Progress hud info */
"lskLiked" = "Мне нравится!";

/* Progress hud info */
"lskUnliked" = "Не нравится!";

/* Progress hud info */
"lskSending" = "Отправка...";

/* Progress hud info */
"lksPositInteresting" = "Интересное сообщение";

/* Social network selector on Base controller */
"lsklskSelectNetwork" = "Выберите социальную сеть";

/* Send e-mail error on base controller */
"lskFailedEmail" = "Не удалось отправить сообщение";

/* Progress hud info */
"lskRetweetSuccess" = "Retweeted";

/* On fail send e-mail */
"lskNoOneEmailAccountExist" = "Ваше устройство не может отправлять письма.";

/* Events button title in side menu */
"lskEventsSideMenuButton" = "СОБЫТИЯ";

/* Group button title in side menu */
"lskGroupsSideMenuButton" = "ГРУППЫ";

/* Pages button title in side menu */
"lskPagesSideMenuButton" = "СТРАНИЦЫ";

/* Show event button title in post */
"lskShowEventButtonTitle" = "Показать информацию о событии";

/* From group text */
"lskFromGroupBase" = "Из грппы";

/* From page text */
"lskFromPageBase" = "Со страницы ";

/* Copy text menu */
"lskCopyTextOfMenu" = "Копировать";

/* YES button */
"lskYes" = "Да";

/* NO button */
"lskNo" = "Нет";

/* Delete account message */
"lskDeleteAccountMessage" = "Вы уверены что хотите удалить аккаунт?";

/* Delete account HUD message */
"lskDeletingAccount" = "Удаление аккаунта...";

/* Deletion failed */
"lskDeletionFailed" = "Аккаунт не удалёгён";

/* Deletion succeed */
"lskDeletionSucceed" = "Аккаунт удалён";

/* Event from time */
"lskEventFrom" = "от";

/* Event to time */
"lskEventTo" = "до";

/* Event start time */
"lskEventStart" = "Начинается в";

/* Event place */
"lskEventInPlace" = "в";

/* Name for users with empty name field */
"lskUnnamed" = "Безымянный";

/* Title for SN login controller on update token */
"lskLoginTo" = "Войдите в: %@";

/* Wrong account alert title */
"lskWrongAccountTitle" = "Вы вошли не в тот аккаунт";

/* Wrong account alert message */
"lskWrongAccountMessage" = "Войдите в аккаунт с именем: %@";

/* G+ checkin action */
"lskCheckinAction" = "Отметился в %@";

/* Google+ album post */
"lskAddAlbum" = "Поделился альбомом:";

/* Google+ note shared */
"lskSharedNote" = "Поделился ссылкой:";

/* Facebook post 'to' person */
"lskPostToPerson" = "К";

/* Can't open URL in web view */
"lskCantOpenURL" = "Приложение не может открыть URL.";

/* Updating message on main screen HUD */
"lskUpdating" = "Обновление...";

/* Updated message on main screen HUD */
"lskUpdated" = "Обновлено";

/* Sataus change error message */
"lskStatusUpdateError" = "Не удалось обновить статус для аккаунта %@";

/* Post sharing error message */
"lskPostSharingError" = "Не удалось поделиться сообщением через аккаунт %@";

/* Text is typing */
"lskIsTyping" = "пишет...";

//Date strings

/* Text Today */
"lskTodayText" = "Сегодня";

/* Text Yesterday */
"lskYesterdayText" = "Вчера";

/* Text days ago */
"lskDaysAgoText" = "дней назад";

/* Text view selected feeds */
"lskSelectedFeedsText" = "Посмотреть выбранное";

/* Text Write comment... */
"lskWriteCommentText" = "Комментарий...";

/* Text NEW REPLY */
"lskNewReplyText" = "НОВЫЙ ОТВЕТ";

/* Application guide next page */
"lskNext" = "Следующий";

/* Application guide previous page */
"lskPrev" = "Предыдущий";

/* Saving images hood title */
"lskSaving" = "Сохранение...";

/* Menu title */
"lskPhoto" = "Фото";

/* Save photo button */
"lskSaveToGallery" = "Сохранить в галерее";

/* Logout button in menu */
"lskLogout" = "Выход";

/* Add network buton in menu */
"lskAddNetwork" = "Добавить сеть";

/* Feedback button in menu */
"lskFeedback" = "Обратная связь";

/* Report a Bug button in menu */
"lskReportABug" = "Сообщить об ошибке";

/* Recommend WODDL in FB menu button */
"lskRecommendWODDLFB" = "Рекомендовать WODDL в FB";
